click_ad_id_text = """Пришлите мне ID рекламного объявления, по которому необходимо зафиксировать клик"""

click_client_id_text = """Пришлите мне ID клиента, для которого необходимо зафиксировать клик"""

successful_click = """Клик по рекламному объявлению `{ad_id}` для пользователя `{client_id}` успешно зафиксирован"""

get_ad_client_id_text = """Пришлите мне ID клиента, для которого хотите получить рекламное объявление"""

send_ad_to_client = """*{title}*
{text}

Рекламодатель:
`{advertiser_name}`
`{advertiser_id}`

Рекламное объявление `{ad_id}`"""
